
export default function Advantages() {
	return <>
		<div>
			<h3>C нами выгодно</h3>
			<div>
				<span><img src="/img/Main/Advantage/Component 13.png"></img></span>
			</div>
			<span>Оплата на сайте</span>
			<p>Оплатить заказ можно наличными, либо банковской картой или через систему ЕРИП</p>
			<div>
				<span><img src="/img/Main/Advantage/Component 13 (1).png"></img></span>
			</div>
			<span>Быстрая доставка</span>
			<p>Мы доставляем ваши заказы в любой день по предварительному согласованию</p>
			<div>
				<span><img src="/img/Main/Advantage/Component 13 (2).png"></img></span>
			</div>
			<span>Доставим в любую точку России</span>
			<p>Доставка по России осуществляется в течении рабочего дня, максимум суток в зависимости от получения нами заказа</p>
			<div>
				<span><img src="/img/Main/Advantage/Group.png"></img></span>
			</div>
			<span>Только свежие цветы</span>
			<p>Наш магазин может похвастаться не только огромным выбором композиций, но и ежедневными поставками со всего мира</p>
			<div>
				<span><img src="/img/Main/Advantage/Component 13 (3).png"></img></span>
			</div>
			<span>10 лет на рынке продажи цветов</span>
			<p>Более 10 лет мы доставляем букеты вашим близким в любые уголки нашей страны и мира, где бы они ни находились</p>
			<div>
				<span><img src="/img/Main/Advantage/Component 13 (4).png"></img></span>
			</div>
			<span>Сервисная служба 24/7</span>
			<p>Служба поддержки работает круглосуточно, и готова 24/7 ответить на любые вопросы</p>
		</div>
		<h2>Только у нас вы найдете богатый ассортимент цветов </h2>
		<p>Жизнь слишком коротка, чтобы ограничиваться такими праздниками как 8 марта, 14 февраля, день Матери и дни рождения! Наши любимые дамы заслуживают гораздо больше внимания, а аленький цветочек из нашего ассортимента поможет вам в этом Доставка цветов по Москве — ваше лучшее решение!</p>
		<p>Если вдруг у вас не получается подарить букет лично, наша гибкая система доставки поможет вам. Создание букета — не простое задание. </p>
		<p>Для заказа необходимо учитывать ваши персональные отношения с адресатом, статус человека, возраст и это только малая часть критериев, по которым наши высококвалифицированные специалисты быстро, качественно и красиво соберут и оформят ваш заказ.</p>
		<p>Так, романтичным натурам подойдут букеты в нежной гамме с зелёными и розовыми оттенками. Истинным леди придутся по вкусу букеты с прямыми линиями и строгими формами. Страстная особа обрадуется бордовой гамме цветов, а творческие личности оценят букет из подсолнухов. Традиционные тюльпаны дарят на ставшие привычными праздники — 8 Марта и День учителя. Букет – это молчаливое восхищение. Мы поможем вам выразить чувства.</p>
		<p>Надо поздравить любимого человека, а вы в другом городе? Нет проблем! Сотрудники Gvozdika.by сделают это за вас! Достаточно сделать заказ — и интернет-магазин цветов и подарков Gvozdika.by привезёт выбранный вами букет в любой район Москвы через час-два с момента заказа,а доставку по России осуществим в течении суток!</p>
	</>;

}