
export default function AboutDelivery() {
	return <>
		<div>
			<ul class="breadcrumb">
				<li><a href="main">Главная</a></li>
				<li><a href="delivery">Доставка</a></li>
			</ul>
		</div>
		<div>
            <h3>Доставка</h3>
            <p>Приём и обработка заказов по телефону осуществляется с 8:00 утра до 22:00 вечера, через корзину на сайте — круглосуточно.
            После оформления заявки с вами свяжется менеджер нашего магазина для уточнения времени доставки и способе оплаты. Стоимость доставки C 22:00 до 08:00 уточняйте у менеджера заранее!</p>
        </div>
        <div>
            <ul>
            <p>Доставка букетов по городу Москва выполняется в удобное для вас время с 08.00 до 22.00</p>
                <p>Доставка цветов в пределах МКАД (по согласованному временному интервалу):</p>
                <li>при сумме заказа от 3 500 рублей - БЕСПЛАТНО</li>
                <li>при сумме заказа от 2 000 до 3 500 рублей - 500 рублей</li>
            </ul>
            <h3>ВАЖНАЯ ИНФОРМАЦИЯ ПО ДОСТАВКЕ В ПРАЗДНИЧНЫЕ ПЕРИОДЫ</h3>
            <ol>
                <li>В связи с загруженным автомобильным трафиком в предпраздничные и праздничные дни, а также  в связи с большим объемом заказов на пиковые интервалы, возможны задержки в доставках и смещение интервалов доставки до 4 часов.</li>
                <li>На праздничные периоды отменяется возможность доставки цветов получателю в качестве сюрприза, а также без точного указания адреса и интервала доставки.</li>
                <li>Заказы к доставке курьерами в пиковую нагрузку на праздничные дни принимаются со 100% предоплатой.  Возможность оплаты заказа наличными и терминалом курьеру закрыты.</li>
                <li>Водитель ждёт на адресе 10 минут, потом выдвигается на следующий адрес и не возвращается. Сроки согласования повторной доставки в этом случае обсуждаются отдельно с менеджером. Просим обеспечить присутствие Получателя на адресе в обозначенный интервал с учётом уточняющего звонка водителя по времени прибытия.</li>
                <li>Сервис экспресс-доставки курьерами за 90 минут определенного ассортимента в пиковую нагрузку на праздничные дни НЕ работает.</li>
                <li>Срочная доставка и доставка к определенному времени  курьерами в пиковую нагрузку на праздничные дни НЕ работает.</li>
                <li>Доставка курьерами в область свыше 10 км от МКАД в пиковую нагрузку на праздничные дни НЕ работает.</li>
                <li>Если происходит отмена заказа клиентом в момент, когда заказ уже собран и выехал на адрес доставки, то возврат денежных средств производится клиенту за вычетом стоимости доставки, но не менее 1000 рублей.</li>
            </ol>
            <div>
            <img src="/img/Delivery/florist-work1.jpg"></img>
            </div>
        </div>
	</>;
}