
export default function Comment() {
	return <>
		<div>
			<h3>Наши отзывы</h3>
			<span><svg width="33" height="12" viewBox="0 0 33 12" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M0.469669 6.53033C0.176777 6.23744 0.176777 5.76256 0.469669 5.46967L5.24264 0.696699C5.53553 0.403806 6.01041 0.403806 6.3033 0.696699C6.59619 0.989593 6.59619 1.46447 6.3033 1.75736L2.06066 6L6.3033 10.2426C6.59619 10.5355 6.59619 11.0104 6.3033 11.3033C6.01041 11.5962 5.53553 11.5962 5.24264 11.3033L0.469669 6.53033ZM33 6.75H1V5.25H33V6.75Z" fill="#03453B" />
			</svg>
			</span>
			<span><svg width="33" height="12" viewBox="0 0 33 12" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M32.5303 6.53033C32.8232 6.23744 32.8232 5.76256 32.5303 5.46967L27.7574 0.696699C27.4645 0.403806 26.9896 0.403806 26.6967 0.696699C26.4038 0.989593 26.4038 1.46447 26.6967 1.75736L30.9393 6L26.6967 10.2426C26.4038 10.5355 26.4038 11.0104 26.6967 11.3033C26.9896 11.5962 27.4645 11.5962 27.7574 11.3033L32.5303 6.53033ZM0 6.75H32V5.25H0V6.75Z" fill="#03453B" />
			</svg>
			</span>
		</div>
		<div>
			<img src="/img/main/Comment/Foto1.jpg" width={80} height={80}></img>
			<h4>Вера Иванова</h4>
			<span><svg width="120" height="24" viewBox="0 0 120 24" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M12 2L15.09 8.25342L22 9.26236L17 14.1272L18.18 21L12 17.7534L5.82 21L7 14.1272L2 9.26236L8.91 8.25342L12 2Z" fill="#FFC549" />
				<path d="M36 2L39.09 8.25342L46 9.26236L41 14.1272L42.18 21L36 17.7534L29.82 21L31 14.1272L26 9.26236L32.91 8.25342L36 2Z" fill="#FFC549" />
				<path d="M60 2L63.09 8.25342L70 9.26236L65 14.1272L66.18 21L60 17.7534L53.82 21L55 14.1272L50 9.26236L56.91 8.25342L60 2Z" fill="#FFC549" />
				<path d="M84 2L87.09 8.25342L94 9.26236L89 14.1272L90.18 21L84 17.7534L77.82 21L79 14.1272L74 9.26236L80.91 8.25342L84 2Z" fill="#FFC549" />
				<path d="M108 2L111.09 8.25342L118 9.26236L113 14.1272L114.18 21L108 17.7534L101.82 21L103 14.1272L98 9.26236L104.91 8.25342L108 2Z" stroke="#FFC549" strokeLinecap="round" strokeLinejoin="round" />
			</svg>
			</span>
			<p>Для меня это самый лучший магазин цветов. Покупаю их исключительно здесь. Цветы тут всегда свежие, а цены весьма демократичные. Неделю назад купила 25 роз сестре на День Рождения. До сих пор прекрасно сохранились. Магазин рекомендую.</p>
		</div>
		<div>
			<img src="/img/main/Comment/Foto2.jpg" width={80} height={80}></img>
			<h4>Егор Авдеев</h4>
			<span><svg width="120" height="24" viewBox="0 0 120 24" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M12 2L15.09 8.25342L22 9.26236L17 14.1272L18.18 21L12 17.7534L5.82 21L7 14.1272L2 9.26236L8.91 8.25342L12 2Z" fill="#FFC549" />
				<path d="M36 2L39.09 8.25342L46 9.26236L41 14.1272L42.18 21L36 17.7534L29.82 21L31 14.1272L26 9.26236L32.91 8.25342L36 2Z" fill="#FFC549" />
				<path d="M60 2L63.09 8.25342L70 9.26236L65 14.1272L66.18 21L60 17.7534L53.82 21L55 14.1272L50 9.26236L56.91 8.25342L60 2Z" fill="#FFC549" />
				<path d="M84 2L87.09 8.25342L94 9.26236L89 14.1272L90.18 21L84 17.7534L77.82 21L79 14.1272L74 9.26236L80.91 8.25342L84 2Z" fill="#FFC549" />
				<path d="M108 2L111.09 8.25342L118 9.26236L113 14.1272L114.18 21L108 17.7534L101.82 21L103 14.1272L98 9.26236L104.91 8.25342L108 2Z" stroke="#FFC549" strokeLinecap="round" strokeLinejoin="round" />
			</svg>
			</span>
			<p>Большое спасибо за работу и качество цветов! Заказывали 101 розу на юбилей мамы, букет шикарный, все розы свежие, крепкие, простояли долго!
				Сейчас заказали маленький букетик из гербер и ромашек, презент учительнице, доставили ночью, очень оперативно, и тоже каждый цветочек идеальный! Доставщики вежливые!  Цены отличные, очень часто бывают скидки и акции.
				Обязательно буду рекомендовать Ваш магазин друзьям и заказывать цветы только у Вас.</p>
		</div>
		<div>
			<img src="/img/main/Comment/Foto3.jpg" width={80} height={80}></img>
			<h4>Юлия Акимова</h4>
			<span><svg width="120" height="24" viewBox="0 0 120 24" fill="none" xmlns="http://www.w3.org/2000/svg">
				<path d="M12 2L15.09 8.25342L22 9.26236L17 14.1272L18.18 21L12 17.7534L5.82 21L7 14.1272L2 9.26236L8.91 8.25342L12 2Z" fill="#FFC549" />
				<path d="M36 2L39.09 8.25342L46 9.26236L41 14.1272L42.18 21L36 17.7534L29.82 21L31 14.1272L26 9.26236L32.91 8.25342L36 2Z" fill="#FFC549" />
				<path d="M60 2L63.09 8.25342L70 9.26236L65 14.1272L66.18 21L60 17.7534L53.82 21L55 14.1272L50 9.26236L56.91 8.25342L60 2Z" fill="#FFC549" />
				<path d="M84 2L87.09 8.25342L94 9.26236L89 14.1272L90.18 21L84 17.7534L77.82 21L79 14.1272L74 9.26236L80.91 8.25342L84 2Z" fill="#FFC549" />
				<path d="M108 2L111.09 8.25342L118 9.26236L113 14.1272L114.18 21L108 17.7534L101.82 21L103 14.1272L98 9.26236L104.91 8.25342L108 2Z" stroke="#FFC549" strokeLinecap="round" strokeLinejoin="round" />
			</svg>
			</span>
			<p>Огромное спасибо за прекрасные букеты для моих мамы и дочки. Великолепные, свежайшие цветы по приемлемой цене. Доставка точно в указанный интервал. Курьер очень вежливый. Обратилась первый раз. Теперь за букетами только к вам.</p>
		</div>
	</>;
}